{
    "home1" : "Discover the love in every batch with Sarah's homemade Bark & Bones Dog Treats — fresh, preservative-free, and crafted with care. Treat your best friend to wholesome goodness and order now!",
    "home2" : "All Bark and Bones Dog bones are freshly frozen. For extended shelf life, refrigeration recommended. No preservatives. Ingredients include wheat flour, oats, milk, bacon, peanut butter, vegetable oil, and applesauce. Recipe is proprietary.",
    "home3": "Small dog? Our small bones are just right. Bags of 25 for tiny tail-waggers.",
    "home4": "For medium and large breeds, our large bones hit the spot. Bags of 20, big on flavor.",
    "aboutUs1": "My name is Sarah Hudetz. I personally make all my Bark and Bones doggie treats. I live in Wilmington, Illinois. Here is a brief recap of how my business got started. Covid struck! I lost my job at a workshop but not my work ethic. I decided to move in next door to my parents, who I love very much. I absolutely had to come up with something to do to keep me busy and make some money. I started a hobby of making doggie treats for my dog Charlie.",
    "aboutUs2": "One day we were in the car and started talking about a dog treats business. We needed a name. Different family members came up with some interesting names, like Bark and Boners, Aunt Sarah’s Bones, Sarah’s Dog Treats. I ended up picking Bark and Bones. That was two plus years ago and I’m still going strong.",
    "orderPageInfo1": "Our two varieties of bones are available in similar sized baggies. One contains large bones, while the other contains small bones, for dogs of various sizes.",
    "orderPageInfo2": "Catering to Wilmington, Illinois, we offer local pickups and deliveries. An email will be sent when we confirm or deny your order. Thank you!",
    "thank1" : "Every order is made special. We hope you buy more bones with us in the future!",
    "thank2" : "Thank you for your order with Bark and Bones! Sarah, the owner and heart of our business, handcrafts each bone with great care. Due to her personal touch and our focus on local deliveries, we'll promptly inform you via email if we can fulfill your order. We appreciate your understanding and support for our local, artisanal business!"
}